<?php
require('header.php');
?>
<body>
    <div class="about">
        <h1 class="about-h1">О нас</h1>
        <div class="world"><img src="img/world_of_lego.jpg" alt="Мир LEGO" class="world-lego"></div>
        <p>Мы сертифицированный интернет-магазин LEGO в России. С мая 2022 начали свою историю онлайн-продажи продукции LEGO. 
            Осуществляем  <a href="delivery.php">доставку</a> на территории РФ и некоторых стран СНГ(Армения, Беларусь, Казахстан). Сегодня 
            бренд LEGO известен во всем мире. А основана компания была в далеком 1932 году Оле Кирком Кристиансеном. Сначала она 
            перешла от отца к сыну. Сейчас же принадлежит внуку основателя.
        </p>
        <h1 class="about-h1">Контакты:</h1>
        <p> тел.  <a href="tel:+79182603499">+7(918) 260-34-99</a></p>
        <p>email: i79182603499@gmail.com</p>
        <p>Адрес: ст.Динская ул.Красная 55</p>
    </div>
</body>
<?php
require('footer.php');
?>